Repository: wp-plugins/post-flagger
Catalog: languages/post-flagger-*.po
Languages: es_es

source: Add new
es_es: A침adir Nuevo

source: Edit
es_es: Editar

source: Delete
es_es: Eliminar

source: Flag Name
es_es: Nombre del Flag

source: Edit Flag
es_es: Editar Flag

source: Add a flag name
es_es: A침ade un nombre

source: e.g. view
es_es: ej: visto

source: Unflagged Code
es_es: C칩digo de flag sin marcar

source: Use html whithout quotes. e.g.
es_es: Usa html sin comillas ej:

source: Flagged Code
es_es: C칩digo de flag marcada

source: Cancel
es_es: Cancelar

source: Update Flag
es_es: Actualizar

source: My Flags
es_es: Mis Flags

source: Add New Flag
es_es: Agregar Nuevo Flag

source: Create Flag
es_es: Crear Flag
